/*
 Navicat MySQL Data Transfer

 Source Server         : 拼多多倾沐饰品
 Source Server Type    : MySQL
 Source Server Version : 100408
 Source Host           : 127.0.0.1:3306
 Source Schema         : p7-platform

 Target Server Type    : MySQL
 Target Server Version : 100408
 File Encoding         : 65001

 Date: 23/05/2020 22:37:13
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for items_param
-- ----------------------------
DROP TABLE IF EXISTS `items_param`;
CREATE TABLE `items_param`  (
  `id` varchar(64) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '商品参数id',
  `item_id` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '商品外键id',
  `produc_place` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '产地 产地，例：中国江苏',
  `foot_period` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '保质期 保质期，例：180天',
  `brand` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '品牌名 品牌名，例：三只大灰狼',
  `factory_name` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '生产厂名 生产厂名，例：大灰狼工厂',
  `factory_address` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '生产厂址 生产厂址，例：大灰狼生产基地',
  `packaging_method` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '包装方式 包装方式，例：袋装',
  `weight` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '规格重量 规格重量，例：35g',
  `storage_method` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '存储方法 存储方法，例：常温5~25°',
  `eat_method` varchar(32) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '食用方式 食用方式，例：开袋即食',
  `created_time` datetime(0) NOT NULL COMMENT '创建时间',
  `updated_time` datetime(0) NOT NULL COMMENT '更新时间',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '商品参数 ' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of items_param
-- ----------------------------
INSERT INTO `items_param` VALUES ('1', 'cake-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('2', 'cake-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('3', 'cake-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1001-param', 'bingan-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1002-param', 'bingan-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1003-param', 'bingan-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1004-param', 'bingan-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1005-param', 'bingan-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('bingan-1006-param', 'bingan-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-1004-param', 'cake-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-1005-param', 'cake-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-1006-param', 'cake-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-37-param', 'cake-37', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-38-param', 'cake-38', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-39-param', 'cake-39', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-42-param', 'cake-42', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-44-param', 'cake-44', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-47-param', 'cake-47', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cake-48-param', 'cake-48', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1001-param', 'candy-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1002-param', 'candy-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1003-param', 'candy-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1004-param', 'candy-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1005-param', 'candy-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('candy-1006-param', 'candy-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1001-param', 'chocolate-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1002-param', 'chocolate-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1003-param', 'chocolate-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1004-param', 'chocolate-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1005-param', 'chocolate-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-1006-param', 'chocolate-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-125-param', 'chocolate-125', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-127-param', 'chocolate-127', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-128-param', 'chocolate-128', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-129-param', 'chocolate-129', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-130-param', 'chocolate-130', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-131-param', 'chocolate-131', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('chocolate-132-param', 'chocolate-132', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-51-param', 'cookies-51', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-52-param', 'cookies-52', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-53-param', 'cookies-53', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-54-param', 'cookies-54', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-55-param', 'cookies-55', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-56-param', 'cookies-56', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-57-param', 'cookies-57', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-58-param', 'cookies-58', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-59-param', 'cookies-59', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-60-param', 'cookies-60', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-62-param', 'cookies-62', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-63-param', 'cookies-63', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-64-param', 'cookies-64', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-65-param', 'cookies-65', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('cookies-68-param', 'cookies-68', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1001-param', 'food-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1002-param', 'food-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1003-param', 'food-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1004-param', 'food-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1005-param', 'food-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-1006-param', 'food-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-74-param', 'food-74', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-75-param', 'food-75', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-76-param', 'food-76', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-761-param', 'food-761', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-77-param', 'food-77', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-78-param', 'food-78', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-80-param', 'food-80', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-81-param', 'food-81', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-82-param', 'food-82', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-83-param', 'food-83', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-84-param', 'food-84', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-85-param', 'food-85', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-86-param', 'food-86', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-87-param', 'food-87', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-88-param', 'food-88', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('food-89-param', 'food-89', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1001-param', 'meat-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1002-param', 'meat-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1003-param', 'meat-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1004-param', 'meat-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1005-param', 'meat-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-1006-param', 'meat-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-157-param', 'meat-157', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-158-param', 'meat-158', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-159-param', 'meat-159', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-160-param', 'meat-160', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-161-param', 'meat-161', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-162-param', 'meat-162', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-163-param', 'meat-163', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-164-param', 'meat-164', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-165-param', 'meat-165', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-166-param', 'meat-166', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-167-param', 'meat-167', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-168-param', 'meat-168', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-169-param', 'meat-169', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-170-param', 'meat-170', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-171-param', 'meat-171', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-173-param', 'meat-173', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-174-param', 'meat-174', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-175-param', 'meat-175', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-176-param', 'meat-176', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-177-param', 'meat-177', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-178-param', 'meat-178', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('meat-72-param', 'meat-72', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1001-param', 'nut-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1002-param', 'nut-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1003-param', 'nut-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1004-param', 'nut-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1005-param', 'nut-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-1006-param', 'nut-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-104-param', 'nut-104', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-105-param', 'nut-105', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-106-param', 'nut-106', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-107-param', 'nut-107', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-108-param', 'nut-108', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-109-param', 'nut-109', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-110-param', 'nut-110', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('nut-111-param', 'nut-111', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1001-param', 'seafood-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1002-param', 'seafood-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1003-param', 'seafood-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1004-param', 'seafood-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1005-param', 'seafood-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-1006-param', 'seafood-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-133-param', 'seafood-133', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-134-param', 'seafood-134', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-135-param', 'seafood-135', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-136-param', 'seafood-136', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-137-param', 'seafood-137', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-138-param', 'seafood-138', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-139-param', 'seafood-139', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-140-param', 'seafood-140', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-141-param', 'seafood-141', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-142-param', 'seafood-142', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('seafood-143-param', 'seafood-143', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-100-param', 'snacks-100', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1001-param', 'snacks-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1002-param', 'snacks-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1003-param', 'snacks-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1004-param', 'snacks-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1005-param', 'snacks-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-1006-param', 'snacks-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-101-param', 'snacks-101', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-102-param', 'snacks-102', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-103-param', 'snacks-103', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-90-param', 'snacks-90', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-92-param', 'snacks-92', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-93-param', 'snacks-93', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-94-param', 'snacks-94', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-95-param', 'snacks-95', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('snacks-97-param', 'snacks-97', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-113-param', 'suger-113', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-115-param', 'suger-115', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-116-param', 'suger-116', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-117-param', 'suger-117', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-118-param', 'suger-118', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-119-param', 'suger-119', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-121-param', 'suger-121', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('suger-124-param', 'suger-124', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1001-param', 'tea-1001', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1002-param', 'tea-1002', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1003-param', 'tea-1003', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1004-param', 'tea-1004', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1005-param', 'tea-1005', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-1006-param', 'tea-1006', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-144-param', 'tea-144', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-145-param', 'tea-145', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-146-param', 'tea-146', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-147-param', 'tea-147', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-148-param', 'tea-148', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-149-param', 'tea-149', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-150-param', 'tea-150', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-151-param', 'tea-151', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-152-param', 'tea-152', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');
INSERT INTO `items_param` VALUES ('tea-153-param', 'tea-153', '中国', '180天', '拼多多倾沐饰品', '北京拼多多倾沐饰品有限公司', '北京中关村', '袋装', '50g', '常温5~25°', '拆开即食', '2019-07-01 15:32:30', '2019-07-01 15:32:35');

SET FOREIGN_KEY_CHECKS = 1;
